/* No comment provided by engineer. */
"Tweet Button visible only when loading data from the Internet" = "Tweet Button visible only when loading data from the Internet";

/* placeholder for site not yet set up for publishing. */
"«unspecified»" = "«unspecified»";

